{
    "wissen": [
      "Der Mensch und die Banane teilen 50 % ihrer DNA.",
      "Eine Schnecke kann bis zu drei Jahre schlafen.",
      "Erdbeeren sind keine Beeren, aber Bananen schon.",
      "Ein Wolkenkratzer in Manhattan hat keinen einzigen Bewohner.",
      "In Frankreich ist es verboten, Schweinen den Namen Napoleon zu geben.",
      "Honig verdirbt nie; er wurde unverdorben in ägyptischen Gräbern gefunden.",
      "Die meisten Lippenstifte enthalten Fischschuppen.",
      "Die Eule kann ihre Augen nicht bewegen.",
      "Ein Oktopus hat drei Herzen.",
      "Schokolade kann tödlich für Hunde sein.",
      "Kühe haben beste Freundinnen und werden gestresst, wenn sie getrennt werden.",
      "Goldfische können ihre Farbe ändern.",
      "Menschen haben im Durchschnitt fünf Träume pro Nacht.",
      "Eine Ente hat ein korkenzieherförmiges Genital.",
      "Der Eiffelturm ist im Winter etwa 15 cm kürzer.",
      "Es gibt mehr Bäume auf der Erde als Sterne in der Milchstraße.",
      "Einige Katzen sind allergisch gegen Menschen.",
      "Der Geruch von frischem Gras ist der Duft von Pflanzen, die in Stress geraten.",
      "Das Herz einer Garnele sitzt in ihrem Kopf.",
      "Kleenex wurde ursprünglich als Filter für Gasmasken entwickelt.",
      "Ein Esel kann nie wieder lernen zu sprechen.",
      "Der Name 'Pez' leitet sich vom deutschen Wort für Pfefferminz ab.",
      "Ein Wombat kotet Würfel.",
      "Das kleinste Land der Welt ist der Vatikan.",
      "Fingernägel wachsen schneller als Zehennägel.",
      "In Japan gibt es mehr Haustiere als Kinder.",
      "Bienen können Farben sehen, die Menschen nicht sehen können.",
      "Der Entdecker des Koffeins testete es zuerst an sich selbst.",
      "Ein Koala schläft bis zu 22 Stunden am Tag.",
      "Die meisten Menschen blinzeln etwa 15 Mal pro Minute.",
      "Ein Kamel kann Wasser in zehn Minuten trinken, das einem Drittel seines Gewichts entspricht.",
      "Krokodile können nicht rückwärts laufen.",
      "Der Rekord für die meisten Finger- und Zehennägel liegt bei 28.",
      "Die meisten Elefanten können nicht springen.",
      "Der Schmetterling sieht den Geschmack über seine Füße.",
      "Haie sind älter als Bäume.",
      "Das Guinness-Buch der Rekorde wurde geschaffen, um Kneipenstreitigkeiten zu beenden.",
      "Der Mond riecht nach verbranntem Schießpulver.",
      "Ein Floh kann 150-mal seine eigene Körperlänge springen.",
      "In England war es einst verboten, Weihnachtslieder zu singen.",
      "Ein Aal kann bis zu 104 Jahre alt werden.",
      "Ameisen haben keine Lungen.",
      "Die Angst vor Enten heißt Anatidaephobie.",
      "Libellen haben sechs Beine, können aber nicht laufen.",
      "Bananen sind radioaktiv.",
      "Es gibt mehr Plastikhühner als echte Hühner auf der Erde.",
      "Erdnüsse sind keine Nüsse, sondern Hülsenfrüchte.",
      "Ein Mensch verschluckt in seinem Leben durchschnittlich acht Spinnen im Schlaf.",
      "Faultiere brauchen 30 Tage, um ihr Essen zu verdauen.",
      "Ein Blauwal hat ein Herz so groß wie ein Kleinwagen.",
      "In Texas ist es verboten, mehr als drei Schlucke Bier im Stehen zu trinken.",
      "Schnecken haben über 14.000 Zähne.",
      "Koalas haben einzigartige Fingerabdrücke wie Menschen.",
      "Der elektrische Aal ist kein echter Aal.",
      "Eichhörnchen pflanzen unabsichtlich Millionen von Bäumen, indem sie ihre Eicheln vergraben und vergessen.",
      "Das Herz eines Schweins ähnelt am meisten dem menschlichen Herz.",
      "Haie können Krebs bekommen.",
      "Giraffen haben dieselbe Anzahl Halswirbel wie Menschen.",
      "Wale können Ertrinken erleiden, wenn sie zu lange unter Wasser bleiben.",
      "Krokodile weinen, wenn sie essen.",
      "Schildkröten atmen durch ihre Hinterteile.",
      "Ein Panda kann bis zu 18 Kilogramm Bambus pro Tag essen.",
      "Eine Muschel wechselt ihr Geschlecht mehrmals in ihrem Leben.",
      "Eisbären sind Linkshänder.",
      "Ein Elefant hat bis zu 150.000 Muskeln in seinem Rüssel.",
      "Die Erde ist kein perfekter Kreis, sondern leicht abgeflacht.",
      "Die Mona Lisa hat keine Augenbrauen.",
      "Ein Liter Meerwasser enthält etwa 13 Milliarden Bakterien.",
      "Ein Glas Wasser hat etwa 250 Milliarden Moleküle.",
      "Delfine haben Namen für einander.",
      "Es gibt über 6.000 verschiedene Apfelsorten weltweit.",
      "Rentiere können UV-Licht sehen.",
      "Menschen und Delfine sind die einzigen Lebewesen, die für Spaß Sex haben.",
      "Fische schlafen mit offenen Augen.",
      "Das Hawaii-Alphabet hat nur 12 Buchstaben.",
      "Japan hat mehr als 1.500 Erdbeben pro Jahr.",
      "Männer träumen häufiger von anderen Männern als von Frauen.",
      "Die längste aufgenommene Zeit ohne Schlaf betrug 11 Tage.",
      "Eine Ameise kann das 50-fache ihres Körpergewichts heben.",
      "Blaue Augen sind lichtempfindlicher als braune.",
      "Ein Straußenei wiegt etwa 1,4 Kilogramm.",
      "Ein Chamäleon kann seine Zunge weiter schießen als sein eigener Körper.",
      "Ein Grashüpfer hat Ohren an den Beinen.",
      "In einem Jahr verliert der Mensch etwa 4 kg Hautschuppen.",
      "Die älteste Katze wurde 38 Jahre alt.",
      "In Deutschland kann man den Notruf 112 ohne SIM-Karte wählen.",
      "In Singapur ist es verboten, Kaugummi zu kauen.",
      "Der Begriff 'Astronaut' stammt aus dem Griechischen und bedeutet 'Sternensegler'.",
      "Alaska hat mehr Küstenlinie als die restlichen USA zusammen.",
      "Die menschliche Zunge ist der stärkste Muskel im Körper, gemessen an der Kraft pro Quadratcentimeter.",
      "Nur 10 % der Weltbevölkerung sind Linkshänder.",
      "Nilpferde können im Wasser schlafen, weil sie unbewusst auftauchen.",
      "Vögel sind die nächsten lebenden Verwandten von Dinosauriern.",
      "Eine Schwalbe wiegt weniger als eine Tafel Schokolade.",
      "Bienen können Fußball lernen.",
      "Mäuse singen leise Liebeslieder.",
      "Die Erde wiegt etwa 5,97 Trillionen Tonnen.",
      "Ein Hummer kann bis zu 100 Jahre alt werden.",
      "Der älteste menschliche Fußabdruck ist über 3 Millionen Jahre alt.",
      "Es gibt eine Art von Qualle, die theoretisch unsterblich ist."
    ]
  }
